"LANGUAGEID"="5864d0e33eea5c4624d12827f1b1adf93b313676";
"ENABLED" = "Aktivert";
"RECORDING_SETTINGS" = "Opptaksinnstillinger";

"RECORD_CALLS" = "Ta opp samtaler";

"ALL_CALLS" = "Alle samtaler";
"ONLY_INCOMING_CALLS" = "Bare innkommende";
"ONLY_OUTGOING_CALLS" = "Bare utgående";
"MANUALLY" = "Manuelt";

"PLAY_BEEP_SOUND" = "Spill av pipelyd"; 
"BUY_CALL_RECORDER" = "Kjøp Call Recorder";

"CONTINUE_TRIAL" = "Fortsett med prøveversjonen";

"FETCH_LICENSE" = "Hent lisens";

"NO_LICENSE_FOUND" = "Ingen lisens funnet";
"PRODUCT_ACTIVATED" = "Produktet er aktivert";
"THANK_YOU"= "Tusen takk!";


"BEEP_SOUND_WARNING" = "Å spille av pipelyd regelmessig kan avsløre til den du prater med at du tar opp samtalen. Å skru av pipelyden uten å ha samtykke til å ta opp samtalen fra den du prater med kan føre til at du bryter loven i noen land (Ikke lovlig i Norge).";
"DISABLE_BEEP" = "Deaktiver pipelyd";
"CANCEL" = "Avbryt";

"TERMS_TEXT"="Vilkår og betingelser";

"TERMS_AND_CONDITIONS" = 	"NB! Ifølge av loven i landet til utvikleren (Greek Penal Code - Article 370A): Enhver som tar opp samtaler UTEN samtykke kan bli straffet med opp til ti (10) års fengsling. Den samme straffen gjelder samtaler mellom noen andre UTEN den andres samtykke. Hvis du vil bruke noe du har tatt opp i en rettsak så kan du få opptid ti (10) års fengselstaff for samtalen som har blitt tatt opp. Noen land må bare en av de som har en samtale vite om det. Du burde finne ut hvordan regelverket er i ditt land sånn at du ikke risikerer fengselstraff ved å bruke denne applikasjonen. Ved å kjøpe eller bruke denne applikasjonen godtar du at utvikleren ikke har noe ansvar for at du ved å bruke denne applikasjonen kan ende med å bryte loven.";

"FOR_MORE_INFORMATION_READ_LEGAL_SECTION" = "For mer informasjon, les den rettslige erkleringen i instillinger";


"I_AGREE" = "Jeg samtykker";
"I_DISAGREE" = "Jeg samtykker ikke";



"DATABASE_TOOLS" = "Database verktøy";

"REPAIR_DATABASE" = "Reparer databaseen";
"DATABASE_REPAIRED" = "Databasen reparert";

"DELETE_DATABASE" = "Slett databasen";
"DELETE_DB_WARNING" = "Advarsel: Dette vil slette alle tidligere opptak!";

"TRANSLATION_CREDITS"="Translation Credits";

"LANGUAGE" = "Norsk";

"LANGUAGE_IN_ENGLISH" = "Norwegian";

"TRANSLATOR" = "@richardinho1995";



